[
    {
    "id": 1,
    "quote": "No one is wise by birth, for wisdom results from one own’s efforts.",
    "author": "T. Krishnamacharya"
    },
    {
    "id": 2,
    "quote": "Master your breath, let the self be in bliss, contemplate on the sublime within you.",
    "author": "T. Krishnamacharya"
    },
    {
    "id": 3,
    "quote": "Teach what is inside you. Not as it applies to you, to yourself, but as it applies to the other.",
    "author": "T. Krishnamacharya"
    },
    {
    "id": 4,
    "quote": "Master your breath, let the self be in bliss, contemplate on the sublime within you.",
    "author": "T Krishnamacharya"
    },
    {
    "id": 5,
    "quote": "Meditation results in marvels.",
    "author": "T. Krishnamacharya"
    },
    {
    "id": 6,
    "quote": "The success of Yoga must not be measured by how flexible your body becomes, but rather by how much it opens your heart.",
    "author": "T. K. V. Desikachar"
    },
    {
    "id": 7,
    "quote": "A good teacher sees the commonality of all human beings and helps each individual find his uniqueness.",
    "author": "T. K. V. Desikachar"
    },
    {
    "id": 8,
    "quote": "When we are attentive to our actions we are not prisoners to our habits.",
    "author": "T. K. V. Desikachar"
    },
    {
    "id": 9,
    "quote": "The quality of our breath expresses our inner feelings.",
    "author": "T. K. V. Desikachar"
    },
    {
    "id": 10,
    "quote": "The world exists to set us free.",
    "author": "T. K. V. Desikachar"
    },
    {
    "id": 11,
    "quote": "Yoga is both the movement toward and the arrival at a point.",
    "author": "T. K. V. Desikachar"
    },
    {
    "id": 12,
    "quote": "If you do not find peace within, you will not find it anywhere else.",
    "author": "Sivananda"
    },
    {
    "id": 13,
    "quote": "The mind is responsible for the feelings of pleasure and pain. Control of the mind is the highest Yoga.",
    "author": "Sivananda"
    },
    {
    "id": 14,
    "quote": "An ounce of practice is worth a ton of theory!",
    "author": "Sivananda"
    },
    {
    "id": 15,
    "quote": "Put your heart, mind, and soul into even your smallest acts. This is the secret of success.",
    "author": "Sivananda"
    },
    {
    "id": 16,
    "quote": "Love expects no reward. Love knows no fear. Love Divine gives does not demand. Love thinks no evil; imputes no motive. To Love is to share and serve.",
    "author": "Sivananda"
    },
    {
    "id": 17,
    "quote": "Fear is only in duality. Fear is Mind. When you are your Self, there is no fear.",
    "author": "Sivananda"
    },
    {
    "id": 18,
    "quote": "Never worry about what other people say or think. Do the right. Have a clear conscience and roam about happily.",
    "author": "Sivananda"
    },
    {
    "id": 19,
    "quote": "Don't fear the darkness if you carry the light within.",
    "author": "Sivananda"
    },
    {
    "id": 20,
    "quote": "Giving is the secret of abundance.",
    "author": "Sivananda"
    },
    {
    "id": 21,
    "quote": "You are the Master of your own Destiny",
    "author": "Sivananda"
    },
    {
    "id": 22,
    "quote": "Individual Peace paves the way for world peace. The attainment of inner calm is the greatest work you can do for humanity.",
    "author": "Sivananda"
    },
    {
    "id": 23,
    "quote": "There is something good in all seeming failures. You are not to see that now. Time will reveal it. Be patient.",
    "author": "Sivananda"
    },
    {
    "id": 24,
    "quote": "Yoga nidra is the yoga of aware sleep. In this lies the secret of self healing. Yoga Nidra is a pratyahara technique in which the distractions of the mind are contained and the mind is relaxed.",
    "author": "S. Saraswati"
    },
    {
    "id": 25,
    "quote": "Just love. The rest is bullshit.",
    "author": "S. Saraswati"
    },
    {
    "id": 26,
    "quote": "Let my soul smile through my heart and my heart smile through my eyes, that I may scatter rich smiles in sad hearts.",
    "author": "Paramahansa Yogananda"
    },
    {
    "id": 27,
    "quote": "Change yourself and you have done your part in changing the world.",
    "author": "Paramahansa Yogananda"
    },
    {
    "id": 28,
    "quote": "When the mind is calm, how quickly, how smoothly, how beautifully you will perceive everything.",
    "author": "Paramahansa Yogananda"
    },
    {
    "id": 29,
    "quote": "Be kind to others, so that you may learn the secret art of being kind to yourself.",
    "author": "Paramahansa Yogananda"
    },
    {
    "id": 30,
    "quote": "It is spiritual poverty, not material lack, that lies at the core of all human suffering.",
    "author": "Paramahansa Yogananda"
    },
    {
    "id": 31,
    "quote": "Don't rush anything. When the time is right it will happen.",
    "author": "unknown"
    },
    {
    "id": 32,
    "quote": "I am a spark from the Infinite. \n I am not flesh and bones. \n I am light.",
    "author": "Paramahansa Yogananda"
    },
    {
    "id": 33,
    "quote": "Live quietly in the moment and see the beauty of all before you. The future will take care of itself.",
    "author": "Paramahansa Yogananda"
    },
    {
    "id": 34,
    "quote": "Divisions are imaginary lines drawn by small minds.",
    "author": "Paramahansa Yogananda"
    },
    {
    "id": 35,
    "quote": "How many lives are frittered away, age after age, in endless coming and going. Find out who you are!",
    "author": "Anandamayi Ma"
    },
    {
    "id": 36,
    "quote": "When the mind is full of worldly desires, it is their very nature to confuse the mind. Withdraw the mind from outer things and turn it inwards.",
    "author": "Anandamayi Ma"
    },
    {
    "id": 37,
    "quote": "Precious gems are profoundly buried in the earth and can only be extracted at the expense of great labor.",
    "author": "Anandamayi Ma"
    },
    {
    "id": 38,
    "quote": "Life is movement. The more life there is, the more flexibility there is. The more fluid you are, the more you are alive.",
    "author": "Arnaud Desjardins"
    },
    {
    "id": 39,
    "quote": "Happiness is not found, it is created. Happiness does not depend on all that we lack, but on the way in which we use all that we have.",
    "author": "Arnaud Desjardins"
    },
    {
    "id": 40,
    "quote": "Happiness is your nature. It is not wrong to desire it. What is wrong is seeking it outside when it is inside.",
    "author": "Ramana Maharshi"
    },
    {
    "id": 41,
    "quote": "Silence is truth. Silence is bliss. Silence is peace. And hence Silence is the Self.",
    "author": "Ramana Maharshi"
    },
    {
    "id": 42,
    "quote": "Why should you trouble yourself about the future? You do not even properly know about the present. Take care of the present, the future will take care of itself.",
    "author": "Ramana Maharshi"
    },
    {
    "id": 43,
    "quote": "No one succeeds without effort... Those who succeed owe their success to perseverance.",
    "author": "Ramana Maharshi"
    },
    {
    "id": 44,
    "quote": "Peace is the inner nature of humankind. If you find it within yourself, you will then find it everywhere.",
    "author": "Ramana Maharshi"
    },
    {
    "id": 45,
    "quote": "Mind is consciousness which has put on limitations. You are originally unlimited and perfect. Later you take on limitations and become the mind.",
    "author": "Ramana Maharshi"
    },
    {
    "id": 46,
    "quote": "Don't be too quick to interpret the moment. Just keep quiet.",
    "author": "Mooji"
    },
    {
    "id": 47,
    "quote": "Don't remind the world that it is sick and troubled. Remind it that it is beautiful and free.",
    "author": "Mooji"
    },
    {
    "id": 48,
    "quote": "Who reminds you to breathe and to beat your heart? Something is there, taking care.",
    "author": "Mooji"
    },
    {
    "id": 49,
    "quote": "All the ups and downs are grace in different wrappings, sent to refine consciousness. Say thanks to them all.",
    "author": "Mooji"
    },
    {
    "id": 50,
    "quote": "You need nothing to be happy - you need something to be sad.",
    "author": "Mooji"
    },
    {
    "id": 51,
    "quote": "Life is so much wiser and kinder than your mind imagines. Trust & Be Still.",
    "author": "Mooji"
    },
    {
    "id": 52,
    "quote": "There is no path to happiness; happiness is the path.",
    "author": "Gautama Buddha"
    },
    {
    "id": 53,
    "quote": "It's not what the mind says. \n It's how seriously it is taken.",
    "author": "Mooji"
    },
    {
    "id": 54,
    "quote": "If you seek approval from others in this world, you will not know happiness.",
    "author": "Mooji"
    },
    {
    "id": 55,
    "quote": "Under the obsessive thoughts and plans, under the emotions, positive and negative, there is an ocean of peace.",
    "author": "Gangaji"
    },
    {
    "id": 56,
    "quote": "The inspiration you seek is already in side you, be silent and listen.",
    "author": "Rumi"
    },
    {
    "id": 57,
    "quote": "When you are willing to stop looking for something in thought, you find everything in silence.",
    "author": "Gangaji"
    },
    {
    "id": 58,
    "quote": "True forgiveness and love arise naturally, effortlessly, from the silence of the heart broken all the way open.",
    "author": "Gangaji"
    },
    {
    "id": 59,
    "quote": "If you're laughing, you're healing.",
    "author": "Gangaji"
    },
    {
    "id": 60,
    "quote": "Meditating is not a matter of saying i am going to meditate. It is, just for a moment retreating from the need to do anything and instead just be.",
    "author": "Gangaji"
    },
    {
    "id": 61,
    "quote": "You have the freedom, ability and authority to love your life. Just be you, then wait.",
    "author": "Gangaji"
    },
    {
    "id": 62,
    "quote": "Yesterday I was clever, so I wanted to change the world. Today I am wise, so I am changing myself",
    "author": "Rumi"
    },
    {
    "id": 63,
    "quote": "Be like a tree and let the dead leaves drop.",
    "author": "Rumi"
    },
    {
    "id": 64,
    "quote": "It’s your road and yours alone. Others may walk it with you, but no one can walk it for you.",
    "author": "Rumi"
    },
    {
    "id": 65,
    "quote": "Maybe you are searching among the branches, for what only appears in the roots.",
    "author": "Rumi"
    },
    {
    "id": 66,
    "quote": "I want to sing like the birds sing, not worrying about who hears or what they think.",
    "author": "Rumi"
    },
    {
    "id": 67,
    "quote": "These pains you feel are messengers. Listen to them.",
    "author": "Rumi"
    },
    {
    "id": 68,
    "quote": "Let the waters settle and you will see the moon and the stars mirrored in your own being.",
    "author": "Rumi"
    },
    {
    "id": 69,
    "quote": "Do not feel lonely, the entire universe is inside you.",
    "author": "Rumi"
    },
    {
    "id": 70,
    "quote": "The wound is the place where the light enters you.",
    "author": "Rumi"
    },
    {
    "id": 71,
    "quote": "When you feel a peaceful joy, that’s when you are near truth.",
    "author": "Rumi"
    },
    {
    "id": 72,
    "quote": "When you lose all sense of self, the bonds of a thousand chains will vanish.",
    "author": "Rumi"
    },
    {
    "id": 73,
    "quote": "Open your hands if you want to be held.",
    "author": "Rumi"
    },
    {
    "id": 74,
    "quote": "Look at the moon in the sky, not the one in the lake.",
    "author": "Rumi"
    },
    {
    "id": 75,
    "quote": "As you start to walk on the way, the way appears",
    "author": "Rumi"
    },
    {
    "id": 76,
    "quote": "Raise your words, not voice. It is rain that grows flowers, not thunder.",
    "author": "Rumi"
    },
    {
    "id": 77,
    "quote": "Very little grows on jagged rock. Be ground. Be crumbled, so wild flowers will come up where you are.",
    "author": "Rumi"
    }
]